[
  "obsidian-style-settings",
  "folder-note-plugin",
  "obsidian-icon-folder",
  "obsidian-icons-plugin",
  "templater-obsidian",
  "table-editor-obsidian",
  "progress-clocks",
  "buttons",
  "obsidian-meta-bind-plugin",
  "quickadd"
]